{
  "exhibid":[
       {
        "id":0,
      "name": "Я вернулся в мой город…", 
      "information": 
         {
           "description":"Город Санкт-Петербург – уникальное культурное явление, с самого своего основания и по сей день вдохновляющее людей искусства на творчество.",
           "image":"http://artemis-spb.narod.ru/images/spas10.jpg", 
           "date": "26 декабря 2018 – 18 января 2018"
         }
       },
       {
      "id":1,
      "name": "Айвазовский и маринисты ", 
      "information": 
         {
           "description":"Многочисленные полотна известного мариниста составляют энциклопедию",
           "image":"https://vikiperm.com/frontend/web/uploads/file_454.jpg", 
           "date": "3 апреля 2018 - 1 июня 2018"
         }
       },   
       {
      "id":2,
      "name": "Территория земных надежд ", 
      "information": 
         {
           "description":"В экспозиции будут представлены произведения традиционной корейской живописи Минхва, датированные XIX – началом XX века.",
           "image":"https://i.pinimg.com/originals/88/70/76/887076b27d38116da1482f7fd092cf8b.jpg", 
           "date": "8 марта 2018 - 27 мая 2018"
         }
     }
   ],
  "history":[
    {
      "titlehist": "История музея",
      "descriptionhist": "В центре Минска, на улице Ленина 20, находится Национальный художественный музей Республики Беларусь (Государственная картинная галерея с 1939 до 1957, Государственный художественный музей с 1957 по 1993) – крупнейшее в стране собрание белорусского и зарубежного искусства. В экспозиции, филиалах и фондохранилищах находится более тридцати тысяч произведений, которые формируют двадцать разнообразных коллекций и составляют два главных музейных собрания: собрание национального искусства и собрание памятников искусства стран и народов мира.",
      "imagehist": "https://cdn1.img.sputnik.by/images/101998/22/1019982282.jpg"
    },
    {
      "descriptionhist": "Официальная история музея начинается 24 января 1939 г. – согласно постановлению Совета Народных Комиссаров БССР в Минске создавалась Государственная картинная галерея. Она расположилась в пятнадцати залах здания Высшей коммунистической сельскохозяйственной школы. Кроме отделов живописи, скульптуры и графики, в Галерее специальным постановлением был организован отдел художественной промышленности."
    },
    {
      "descriptionhist": "Довоенный период работы Галереи под руководством Николая Прокопьевича Михолапа  (1886–1979) известного белорусского художника-керамиста – время интенсивного  формирования художественных коллекций. Удивительно, как за такой короткий срок успели сделать так много по сбору экспонатов: были вывезены и взяты на учет самые ценные произведения культового искусства в церквях и костелах, собраны большие фонды живописи, графики и декоративно-прикладного искусства.",
      "imagehist": "http://www.artmuseum.by/assets/images/Gallery/history_museum/Miholap1925_small.jpg"
    },
    {
      "descriptionhist": "После воссоединения в сентябре 1939 г. западно-белорусских земель с БССР в Картинную галерею поступили произведения из национализированных усадеб и замков Западной Беларуси, в том числе и часть коллекции дворца князей Радзивиллов в Несвиже. Таким образом, коллекция пополнилась богатым собранием слуцких поясов, французских гобеленов XVIII в., портретной живописи XVI–XIХ вв.",
      "imagehist":"http://www.artmuseum.by/assets/images/Gallery/history_museum/arxiv-253_small.jpg"
    },
    {
      "descriptionhist": "В начале 1941 г. фонды ГКГ БССР насчитывали уже 2711 произведений, из которых 400 находились в экспозиции. Предстояла длительная работа по описанию и изучению каждого памятника, созданию каталога музейной коллекции. днако такому богатому собранию картинной галереи в Минске не суждена была долгая жизнь. В первые дни войны судьба всего собрания складывается трагически. За короткий промежуток времени оно исчезнет бесследно. Коллекцию готовили к эвакуации, но не сумели спасти – не вывезли. В полном составе и в полной сохранности художественное собрание в Минске предстало перед завоевателями."
    }
   ]
}
